{
  "ids": [
    "<PAD>",
    "CHEBI:100241",
    "CHEBI:10033",
    "CHEBI:10056",
    "CHEBI:10082",
    "CHEBI:10110",
    "CHEBI:10119",
    "CHEBI:102130",
    "CHEBI:102265",
    "CHEBI:102484",
    "CHEBI:102524",
    "CHEBI:10304",
    "CHEBI:10454",
    "CHEBI:10650",
    "CHEBI:107736",
    "CHEBI:113556",
    "CHEBI:114785",
    "CHEBI:114786",
    "CHEBI:116735",
    "CHEBI:119486",
    "CHEBI:119915",
    "CHEBI:125",
    "CHEBI:125354",
    "CHEBI:12777",
    "CHEBI:131391",
    "CHEBI:131526",
    "CHEBI:131527",
    "CHEBI:132233",
    "CHEBI:132967",
    "CHEBI:132975",
    "CHEBI:133009",
    "CHEBI:133011",
    "CHEBI:133021",
    "CHEBI:133538",
    "CHEBI:134699",
    "CHEBI:134714",
    "CHEBI:134719",
    "CHEBI:134729",
    "CHEBI:134731",
    "CHEBI:134742",
    "CHEBI:134751",
    "CHEBI:134753",
    "CHEBI:134761",
    "CHEBI:134765",
    "CHEBI:134813",
    "CHEBI:134817",
    "CHEBI:134850",
    "CHEBI:134893",
    "CHEBI:134916",
    "CHEBI:135047",
    "CHEBI:135096",
    "CHEBI:135107",
    "CHEBI:135136",
    "CHEBI:135173",
    "CHEBI:135180",
    "CHEBI:135207",
    "CHEBI:135214",
    "CHEBI:135222",
    "CHEBI:135276",
    "CHEBI:135285",
    "CHEBI:135303",
    "CHEBI:135312",
    "CHEBI:135360",
    "CHEBI:135398",
    "CHEBI:135402",
    "CHEBI:135408",
    "CHEBI:135446",
    "CHEBI:135492",
    "CHEBI:135499",
    "CHEBI:135515",
    "CHEBI:135523",
    "CHEBI:135527",
    "CHEBI:135538",
    "CHEBI:135547",
    "CHEBI:135564",
    "CHEBI:135590",
    "CHEBI:135598",
    "CHEBI:135611",
    "CHEBI:135612",
    "CHEBI:135636",
    "CHEBI:135642",
    "CHEBI:135700",
    "CHEBI:135735",
    "CHEBI:135772",
    "CHEBI:135780",
    "CHEBI:135811",
    "CHEBI:135849",
    "CHEBI:135901",
    "CHEBI:135910",
    "CHEBI:135920",
    "CHEBI:135927",
    "CHEBI:135930",
    "CHEBI:135931",
    "CHEBI:135933",
    "CHEBI:135947",
    "CHEBI:135961",
    "CHEBI:135962",
    "CHEBI:135976",
    "CHEBI:135978",
    "CHEBI:136014",
    "CHEBI:136048",
    "CHEBI:137228",
    "CHEBI:140618",
    "CHEBI:140628",
    "CHEBI:142773",
    "CHEBI:144093",
    "CHEBI:145371",
    "CHEBI:145428",
    "CHEBI:145430",
    "CHEBI:145499",
    "CHEBI:145536",
    "CHEBI:145994",
    "CHEBI:149226",
    "CHEBI:149601",
    "CHEBI:15354",
    "CHEBI:15365",
    "CHEBI:15366",
    "CHEBI:15367",
    "CHEBI:15377",
    "CHEBI:15397",
    "CHEBI:15407",
    "CHEBI:15409",
    "CHEBI:15414",
    "CHEBI:15428",
    "CHEBI:15603",
    "CHEBI:156095",
    "CHEBI:15614",
    "CHEBI:15640",
    "CHEBI:15641",
    "CHEBI:15671",
    "CHEBI:15676",
    "CHEBI:15765",
    "CHEBI:15811",
    "CHEBI:15882",
    "CHEBI:15908",
    "CHEBI:15940",
    "CHEBI:15948",
    "CHEBI:15956",
    "CHEBI:15971",
    "CHEBI:16010",
    "CHEBI:16015",
    "CHEBI:160246",
    "CHEBI:16080",
    "CHEBI:16134",
    "CHEBI:16163",
    "CHEBI:161680",
    "CHEBI:16199",
    "CHEBI:16204",
    "CHEBI:16217",
    "CHEBI:16236",
    "CHEBI:16238",
    "CHEBI:16283",
    "CHEBI:16335",
    "CHEBI:16336",
    "CHEBI:16347",
    "CHEBI:16382",
    "CHEBI:16414",
    "CHEBI:164200",
    "CHEBI:16422",
    "CHEBI:16467",
    "CHEBI:16469",
    "CHEBI:16530",
    "CHEBI:16581",
    "CHEBI:16684",
    "CHEBI:16704",
    "CHEBI:16708",
    "CHEBI:16709",
    "CHEBI:16714",
    "CHEBI:167309",
    "CHEBI:16742",
    "CHEBI:167707",
    "CHEBI:16794",
    "CHEBI:16796",
    "CHEBI:167997",
    "CHEBI:16811",
    "CHEBI:16828",
    "CHEBI:168396",
    "CHEBI:16857",
    "CHEBI:16865",
    "CHEBI:16899",
    "CHEBI:16908",
    "CHEBI:16914",
    "CHEBI:16997",
    "CHEBI:170007",
    "CHEBI:17015",
    "CHEBI:17026",
    "CHEBI:17051",
    "CHEBI:17076",
    "CHEBI:17115",
    "CHEBI:17154",
    "CHEBI:17191",
    "CHEBI:17234",
    "CHEBI:17246",
    "CHEBI:17263",
    "CHEBI:17268",
    "CHEBI:172943",
    "CHEBI:172944",
    "CHEBI:17295",
    "CHEBI:17306",
    "CHEBI:17347",
    "CHEBI:17439",
    "CHEBI:174690",
    "CHEBI:17548",
    "CHEBI:17561",
    "CHEBI:17562",
    "CHEBI:17568",
    "CHEBI:17579",
    "CHEBI:175901",
    "CHEBI:17594",
    "CHEBI:17606",
    "CHEBI:17621",
    "CHEBI:17630",
    "CHEBI:17650",
    "CHEBI:176844",
    "CHEBI:17698",
    "CHEBI:17712",
    "CHEBI:17716",
    "CHEBI:177427",
    "CHEBI:177453",
    "CHEBI:17750",
    "CHEBI:17754",
    "CHEBI:177605",
    "CHEBI:177736",
    "CHEBI:177836",
    "CHEBI:177866",
    "CHEBI:178199",
    "CHEBI:17823",
    "CHEBI:17824",
    "CHEBI:17833",
    "CHEBI:17895",
    "CHEBI:17905",
    "CHEBI:17924",
    "CHEBI:17933",
    "CHEBI:17987",
    "CHEBI:17997",
    "CHEBI:18050",
    "CHEBI:18067",
    "CHEBI:18145",
    "CHEBI:18208",
    "CHEBI:18220",
    "CHEBI:18243",
    "CHEBI:18248",
    "CHEBI:18250",
    "CHEBI:18258",
    "CHEBI:18303",
    "CHEBI:18308",
    "CHEBI:18314",
    "CHEBI:18332",
    "CHEBI:18338",
    "CHEBI:18385",
    "CHEBI:18405",
    "CHEBI:18408",
    "CHEBI:18420",
    "CHEBI:184335",
    "CHEBI:186232",
    "CHEBI:187892",
    "CHEBI:188719",
    "CHEBI:188986",
    "CHEBI:190298",
    "CHEBI:190513",
    "CHEBI:192761",
    "CHEBI:194135",
    "CHEBI:195280",
    "CHEBI:195544",
    "CHEBI:2038",
    "CHEBI:204734",
    "CHEBI:204928",
    "CHEBI:205919",
    "CHEBI:21557",
    "CHEBI:2208",
    "CHEBI:223316",
    "CHEBI:22469",
    "CHEBI:22652",
    "CHEBI:22907",
    "CHEBI:229222",
    "CHEBI:229539",
    "CHEBI:229630",
    "CHEBI:229764",
    "CHEBI:22984",
    "CHEBI:230905",
    "CHEBI:231344",
    "CHEBI:231416",
    "CHEBI:23414",
    "CHEBI:23765",
    "CHEBI:241349",
    "CHEBI:2453",
    "CHEBI:24757",
    "CHEBI:247956",
    "CHEBI:2500",
    "CHEBI:25107",
    "CHEBI:251408",
    "CHEBI:2524",
    "CHEBI:2549",
    "CHEBI:25567",
    "CHEBI:2567",
    "CHEBI:25681",
    "CHEBI:25805",
    "CHEBI:26078",
    "CHEBI:261649",
    "CHEBI:2618",
    "CHEBI:26216",
    "CHEBI:2639",
    "CHEBI:26580",
    "CHEBI:2659",
    "CHEBI:2666",
    "CHEBI:26675",
    "CHEBI:2668",
    "CHEBI:26709",
    "CHEBI:26710",
    "CHEBI:2676",
    "CHEBI:2682",
    "CHEBI:2710",
    "CHEBI:27300",
    "CHEBI:27363",
    "CHEBI:27373",
    "CHEBI:27436",
    "CHEBI:27470",
    "CHEBI:27547",
    "CHEBI:27560",
    "CHEBI:27565",
    "CHEBI:27568",
    "CHEBI:27594",
    "CHEBI:27607",
    "CHEBI:27644",
    "CHEBI:27732",
    "CHEBI:27796",
    "CHEBI:27810",
    "CHEBI:27882",
    "CHEBI:27899",
    "CHEBI:27902",
    "CHEBI:27961",
    "CHEBI:27974",
    "CHEBI:28073",
    "CHEBI:28077",
    "CHEBI:28088",
    "CHEBI:28093",
    "CHEBI:28098",
    "CHEBI:28125",
    "CHEBI:28177",
    "CHEBI:28262",
    "CHEBI:28304",
    "CHEBI:28364",
    "CHEBI:28445",
    "CHEBI:28487",
    "CHEBI:28527",
    "CHEBI:28544",
    "CHEBI:28591",
    "CHEBI:28621",
    "CHEBI:28659",
    "CHEBI:28669",
    "CHEBI:28674",
    "CHEBI:28680",
    "CHEBI:28685",
    "CHEBI:28694",
    "CHEBI:28741",
    "CHEBI:28748",
    "CHEBI:28757",
    "CHEBI:28775",
    "CHEBI:28787",
    "CHEBI:28830",
    "CHEBI:28838",
    "CHEBI:28842",
    "CHEBI:28864",
    "CHEBI:28865",
    "CHEBI:28876",
    "CHEBI:28887",
    "CHEBI:28901",
    "CHEBI:28918",
    "CHEBI:28925",
    "CHEBI:28934",
    "CHEBI:28939",
    "CHEBI:28971",
    "CHEBI:29007",
    "CHEBI:29013",
    "CHEBI:29034",
    "CHEBI:29035",
    "CHEBI:2904",
    "CHEBI:29101",
    "CHEBI:291342",
    "CHEBI:29228",
    "CHEBI:29377",
    "CHEBI:29385",
    "CHEBI:2948",
    "CHEBI:2950",
    "CHEBI:2955",
    "CHEBI:29688",
    "CHEBI:29708",
    "CHEBI:29888",
    "CHEBI:3001",
    "CHEBI:3011",
    "CHEBI:30114",
    "CHEBI:3013",
    "CHEBI:30136",
    "CHEBI:30187",
    "CHEBI:30217",
    "CHEBI:3023",
    "CHEBI:30314",
    "CHEBI:30411",
    "CHEBI:30429",
    "CHEBI:30512",
    "CHEBI:30742",
    "CHEBI:30745",
    "CHEBI:30746",
    "CHEBI:30769",
    "CHEBI:3077",
    "CHEBI:30812",
    "CHEBI:3082",
    "CHEBI:30851",
    "CHEBI:30853",
    "CHEBI:30863",
    "CHEBI:3087",
    "CHEBI:309594",
    "CHEBI:31038",
    "CHEBI:31174",
    "CHEBI:31206",
    "CHEBI:31225",
    "CHEBI:31236",
    "CHEBI:3125",
    "CHEBI:31264",
    "CHEBI:3127",
    "CHEBI:31286",
    "CHEBI:31292",
    "CHEBI:31317",
    "CHEBI:31324",
    "CHEBI:31348",
    "CHEBI:31355",
    "CHEBI:31394",
    "CHEBI:31397",
    "CHEBI:31403",
    "CHEBI:31413",
    "CHEBI:31415",
    "CHEBI:31439",
    "CHEBI:31459",
    "CHEBI:31484",
    "CHEBI:31498",
    "CHEBI:31515",
    "CHEBI:31527",
    "CHEBI:31536",
    "CHEBI:31607",
    "CHEBI:31608",
    "CHEBI:31624",
    "CHEBI:31625",
    "CHEBI:31638",
    "CHEBI:31652",
    "CHEBI:31663",
    "CHEBI:31687",
    "CHEBI:31739",
    "CHEBI:31749",
    "CHEBI:3175",
    "CHEBI:3176",
    "CHEBI:31781",
    "CHEBI:31783",
    "CHEBI:31793",
    "CHEBI:31807",
    "CHEBI:3183",
    "CHEBI:31832",
    "CHEBI:31897",
    "CHEBI:31932",
    "CHEBI:31933",
    "CHEBI:31941",
    "CHEBI:31947",
    "CHEBI:31980",
    "CHEBI:31990",
    "CHEBI:31992",
    "CHEBI:32015",
    "CHEBI:32029",
    "CHEBI:32034",
    "CHEBI:32035",
    "CHEBI:32036",
    "CHEBI:3207",
    "CHEBI:32114",
    "CHEBI:32139",
    "CHEBI:32145",
    "CHEBI:32147",
    "CHEBI:32149",
    "CHEBI:3215",
    "CHEBI:32151",
    "CHEBI:3216",
    "CHEBI:32162",
    "CHEBI:32168",
    "CHEBI:32188",
    "CHEBI:3219",
    "CHEBI:32192",
    "CHEBI:32219",
    "CHEBI:32234",
    "CHEBI:32270",
    "CHEBI:32322",
    "CHEBI:32354",
    "CHEBI:32588",
    "CHEBI:32599",
    "CHEBI:32660",
    "CHEBI:32687",
    "CHEBI:32914",
    "CHEBI:32954",
    "CHEBI:3309",
    "CHEBI:3311",
    "CHEBI:33118",
    "CHEBI:3312",
    "CHEBI:33130",
    "CHEBI:33198",
    "CHEBI:33353",
    "CHEBI:3347",
    "CHEBI:3371",
    "CHEBI:3374",
    "CHEBI:3380",
    "CHEBI:3393",
    "CHEBI:3398",
    "CHEBI:3419",
    "CHEBI:3423",
    "CHEBI:34393",
    "CHEBI:3441",
    "CHEBI:34674",
    "CHEBI:34683",
    "CHEBI:34764",
    "CHEBI:3478",
    "CHEBI:3485",
    "CHEBI:34910",
    "CHEBI:34911",
    "CHEBI:34914",
    "CHEBI:3493",
    "CHEBI:34981",
    "CHEBI:35002",
    "CHEBI:3504",
    "CHEBI:3508",
    "CHEBI:3510",
    "CHEBI:3515",
    "CHEBI:35176",
    "CHEBI:3561",
    "CHEBI:35616",
    "CHEBI:3611",
    "CHEBI:3614",
    "CHEBI:36162",
    "CHEBI:3638",
    "CHEBI:3654",
    "CHEBI:36560",
    "CHEBI:36578",
    "CHEBI:36612",
    "CHEBI:367163",
    "CHEBI:36740",
    "CHEBI:36773",
    "CHEBI:3682",
    "CHEBI:3697",
    "CHEBI:3698",
    "CHEBI:37117",
    "CHEBI:3723",
    "CHEBI:3732",
    "CHEBI:3738",
    "CHEBI:3743",
    "CHEBI:3746",
    "CHEBI:3764",
    "CHEBI:37924",
    "CHEBI:37941",
    "CHEBI:37943",
    "CHEBI:3830",
    "CHEBI:383703",
    "CHEBI:38545",
    "CHEBI:39098",
    "CHEBI:39561",
    "CHEBI:39867",
    "CHEBI:3994",
    "CHEBI:3996",
    "CHEBI:40009",
    "CHEBI:40050",
    "CHEBI:40237",
    "CHEBI:4027",
    "CHEBI:40279",
    "CHEBI:40303",
    "CHEBI:4031",
    "CHEBI:4046",
    "CHEBI:40968",
    "CHEBI:41237",
    "CHEBI:41423",
    "CHEBI:41500",
    "CHEBI:41774",
    "CHEBI:41872",
    "CHEBI:41879",
    "CHEBI:41977",
    "CHEBI:421707",
    "CHEBI:42355",
    "CHEBI:42797",
    "CHEBI:4309",
    "CHEBI:43415",
    "CHEBI:43602",
    "CHEBI:43755",
    "CHEBI:43830",
    "CHEBI:4392",
    "CHEBI:43945",
    "CHEBI:43968",
    "CHEBI:44185",
    "CHEBI:44423",
    "CHEBI:44445",
    "CHEBI:4464",
    "CHEBI:4469",
    "CHEBI:4470",
    "CHEBI:4496",
    "CHEBI:4514",
    "CHEBI:45285",
    "CHEBI:45304",
    "CHEBI:4534",
    "CHEBI:45367",
    "CHEBI:45409",
    "CHEBI:4551",
    "CHEBI:45863",
    "CHEBI:45924",
    "CHEBI:45931",
    "CHEBI:45951",
    "CHEBI:46081",
    "CHEBI:46195",
    "CHEBI:4630",
    "CHEBI:4631",
    "CHEBI:46345",
    "CHEBI:4636",
    "CHEBI:465284",
    "CHEBI:4653",
    "CHEBI:4659",
    "CHEBI:4670",
    "CHEBI:4672",
    "CHEBI:46859",
    "CHEBI:46936",
    "CHEBI:4702",
    "CHEBI:4708",
    "CHEBI:471744",
    "CHEBI:4735",
    "CHEBI:47381",
    "CHEBI:474053",
    "CHEBI:47426",
    "CHEBI:47519",
    "CHEBI:4754",
    "CHEBI:478164",
    "CHEBI:4784",
    "CHEBI:47977",
    "CHEBI:4814",
    "CHEBI:48213",
    "CHEBI:48220",
    "CHEBI:48430",
    "CHEBI:4853",
    "CHEBI:4875",
    "CHEBI:4877",
    "CHEBI:4885",
    "CHEBI:48947",
    "CHEBI:48981",
    "CHEBI:4902",
    "CHEBI:4903",
    "CHEBI:49040",
    "CHEBI:4909",
    "CHEBI:4911",
    "CHEBI:4917",
    "CHEBI:4953",
    "CHEBI:49553",
    "CHEBI:49566",
    "CHEBI:49575",
    "CHEBI:49603",
    "CHEBI:49662",
    "CHEBI:49713",
    "CHEBI:4975",
    "CHEBI:5001",
    "CHEBI:50025",
    "CHEBI:50122",
    "CHEBI:50131",
    "CHEBI:50156",
    "CHEBI:50275",
    "CHEBI:50373",
    "CHEBI:50381",
    "CHEBI:5050",
    "CHEBI:50567",
    "CHEBI:5062",
    "CHEBI:50673",
    "CHEBI:50690",
    "CHEBI:50730",
    "CHEBI:50742",
    "CHEBI:50749",
    "CHEBI:50777",
    "CHEBI:50785",
    "CHEBI:50815",
    "CHEBI:50819",
    "CHEBI:50838",
    "CHEBI:50845",
    "CHEBI:50848",
    "CHEBI:5088",
    "CHEBI:50885",
    "CHEBI:50924",
    "CHEBI:5100",
    "CHEBI:5106",
    "CHEBI:5108",
    "CHEBI:5109",
    "CHEBI:5118",
    "CHEBI:51209",
    "CHEBI:5123",
    "CHEBI:51230",
    "CHEBI:5130",
    "CHEBI:5132",
    "CHEBI:5134",
    "CHEBI:51380",
    "CHEBI:51450",
    "CHEBI:5147",
    "CHEBI:5164",
    "CHEBI:51803",
    "CHEBI:518413",
    "CHEBI:5195",
    "CHEBI:52010",
    "CHEBI:521033",
    "CHEBI:52140",
    "CHEBI:52717",
    "CHEBI:5291",
    "CHEBI:53248",
    "CHEBI:534",
    "CHEBI:53426",
    "CHEBI:53442",
    "CHEBI:53448",
    "CHEBI:53470",
    "CHEBI:53579",
    "CHEBI:53691",
    "CHEBI:53778",
    "CHEBI:5383",
    "CHEBI:5384",
    "CHEBI:5441",
    "CHEBI:5523",
    "CHEBI:5551",
    "CHEBI:5587",
    "CHEBI:5615",
    "CHEBI:5739",
    "CHEBI:5747",
    "CHEBI:575568",
    "CHEBI:5775",
    "CHEBI:5778",
    "CHEBI:5779",
    "CHEBI:5801",
    "CHEBI:5855",
    "CHEBI:585948",
    "CHEBI:5864",
    "CHEBI:5893",
    "CHEBI:59224",
    "CHEBI:5931",
    "CHEBI:59477",
    "CHEBI:5950",
    "CHEBI:59585",
    "CHEBI:5959",
    "CHEBI:5971",
    "CHEBI:59732",
    "CHEBI:59773",
    "CHEBI:59788",
    "CHEBI:59909",
    "CHEBI:59912",
    "CHEBI:59919",
    "CHEBI:601027",
    "CHEBI:6030",
    "CHEBI:6043",
    "CHEBI:6061",
    "CHEBI:6067",
    "CHEBI:6076",
    "CHEBI:6078",
    "CHEBI:61049",
    "CHEBI:61058",
    "CHEBI:6129",
    "CHEBI:62088",
    "CHEBI:62964",
    "CHEBI:62984",
    "CHEBI:63036",
    "CHEBI:63043",
    "CHEBI:63334",
    "CHEBI:63452",
    "CHEBI:63577",
    "CHEBI:63580",
    "CHEBI:63584",
    "CHEBI:63598",
    "CHEBI:63599",
    "CHEBI:63605",
    "CHEBI:63607",
    "CHEBI:63610",
    "CHEBI:63611",
    "CHEBI:63616",
    "CHEBI:63618",
    "CHEBI:63621",
    "CHEBI:63627",
    "CHEBI:63628",
    "CHEBI:63631",
    "CHEBI:63632",
    "CHEBI:63633",
    "CHEBI:63637",
    "CHEBI:63681",
    "CHEBI:63717",
    "CHEBI:6375",
    "CHEBI:63791",
    "CHEBI:63918",
    "CHEBI:63925",
    "CHEBI:64021",
    "CHEBI:6413",
    "CHEBI:64187",
    "CHEBI:64198",
    "CHEBI:64213",
    "CHEBI:6427",
    "CHEBI:64312",
    "CHEBI:64318",
    "CHEBI:64356",
    "CHEBI:6443",
    "CHEBI:6456",
    "CHEBI:64628",
    "CHEBI:64733",
    "CHEBI:6504",
    "CHEBI:6520",
    "CHEBI:6532",
    "CHEBI:65346",
    "CHEBI:65347",
    "CHEBI:65349",
    "CHEBI:6538",
    "CHEBI:6541",
    "CHEBI:6637",
    "CHEBI:6650",
    "CHEBI:66899",
    "CHEBI:66901",
    "CHEBI:66910",
    "CHEBI:66964",
    "CHEBI:6709",
    "CHEBI:6715",
    "CHEBI:6717",
    "CHEBI:6741",
    "CHEBI:6746",
    "CHEBI:6758",
    "CHEBI:6759",
    "CHEBI:6761",
    "CHEBI:6762",
    "CHEBI:6784",
    "CHEBI:6801",
    "CHEBI:6810",
    "CHEBI:6824",
    "CHEBI:6832",
    "CHEBI:6838",
    "CHEBI:68478",
    "CHEBI:68534",
    "CHEBI:68575",
    "CHEBI:68579",
    "CHEBI:68602",
    "CHEBI:68603",
    "CHEBI:68610",
    "CHEBI:68642",
    "CHEBI:68845",
    "CHEBI:6887",
    "CHEBI:6888",
    "CHEBI:6897",
    "CHEBI:6904",
    "CHEBI:6909",
    "CHEBI:691037",
    "CHEBI:6923",
    "CHEBI:6935",
    "CHEBI:6942",
    "CHEBI:69478",
    "CHEBI:6960",
    "CHEBI:6970",
    "CHEBI:7025",
    "CHEBI:70708",
    "CHEBI:70735",
    "CHEBI:71193",
    "CHEBI:71255",
    "CHEBI:71272",
    "CHEBI:71415",
    "CHEBI:71417",
    "CHEBI:71419",
    "CHEBI:71940",
    "CHEBI:72289",
    "CHEBI:72291",
    "CHEBI:72292",
    "CHEBI:72312",
    "CHEBI:72317",
    "CHEBI:72323",
    "CHEBI:72564",
    "CHEBI:72690",
    "CHEBI:73237",
    "CHEBI:73274",
    "CHEBI:7444",
    "CHEBI:7445",
    "CHEBI:74460",
    "CHEBI:74500",
    "CHEBI:7459",
    "CHEBI:7465",
    "CHEBI:7470",
    "CHEBI:74729",
    "CHEBI:7476",
    "CHEBI:7494",
    "CHEBI:74947",
    "CHEBI:75037",
    "CHEBI:75045",
    "CHEBI:7507",
    "CHEBI:75176",
    "CHEBI:75179",
    "CHEBI:75215",
    "CHEBI:7553",
    "CHEBI:7565",
    "CHEBI:75722",
    "CHEBI:7582",
    "CHEBI:75832",
    "CHEBI:75998",
    "CHEBI:76010",
    "CHEBI:76128",
    "CHEBI:76200",
    "CHEBI:7627",
    "CHEBI:7640",
    "CHEBI:7660",
    "CHEBI:76607",
    "CHEBI:76612",
    "CHEBI:77032",
    "CHEBI:77181",
    "CHEBI:7735",
    "CHEBI:77733",
    "CHEBI:77817",
    "CHEBI:7789",
    "CHEBI:77898",
    "CHEBI:78067",
    "CHEBI:7821",
    "CHEBI:78320",
    "CHEBI:7852",
    "CHEBI:78539",
    "CHEBI:7862",
    "CHEBI:7915",
    "CHEBI:7916",
    "CHEBI:7982",
    "CHEBI:8024",
    "CHEBI:8028",
    "CHEBI:8069",
    "CHEBI:80774",
    "CHEBI:8080",
    "CHEBI:8093",
    "CHEBI:8107",
    "CHEBI:81568",
    "CHEBI:81569",
    "CHEBI:81712",
    "CHEBI:81717",
    "CHEBI:81862",
    "CHEBI:81916",
    "CHEBI:8207",
    "CHEBI:8214",
    "CHEBI:8228",
    "CHEBI:8232",
    "CHEBI:82405",
    "CHEBI:8249",
    "CHEBI:82557",
    "CHEBI:82700",
    "CHEBI:82701",
    "CHEBI:82720",
    "CHEBI:82722",
    "CHEBI:82977",
    "CHEBI:82981",
    "CHEBI:8310",
    "CHEBI:83168",
    "CHEBI:8327",
    "CHEBI:8346",
    "CHEBI:8354",
    "CHEBI:8357",
    "CHEBI:83667",
    "CHEBI:83766",
    "CHEBI:8378",
    "CHEBI:8382",
    "CHEBI:8389",
    "CHEBI:84050",
    "CHEBI:84115",
    "CHEBI:84116",
    "CHEBI:8426",
    "CHEBI:8430",
    "CHEBI:8435",
    "CHEBI:8452",
    "CHEBI:8455",
    "CHEBI:8461",
    "CHEBI:84883",
    "CHEBI:8499",
    "CHEBI:85078",
    "CHEBI:85083",
    "CHEBI:85089",
    "CHEBI:85155",
    "CHEBI:85157",
    "CHEBI:85164",
    "CHEBI:85182",
    "CHEBI:85183",
    "CHEBI:85537",
    "CHEBI:85662",
    "CHEBI:85966",
    "CHEBI:85982",
    "CHEBI:85990",
    "CHEBI:85993",
    "CHEBI:85994",
    "CHEBI:8654",
    "CHEBI:86541",
    "CHEBI:8673",
    "CHEBI:8707",
    "CHEBI:8713",
    "CHEBI:87184",
    "CHEBI:8746",
    "CHEBI:8764",
    "CHEBI:8768",
    "CHEBI:8774",
    "CHEBI:8776",
    "CHEBI:8805",
    "CHEBI:88176",
    "CHEBI:88258",
    "CHEBI:8865",
    "CHEBI:88667",
    "CHEBI:8868",
    "CHEBI:8871",
    "CHEBI:8875",
    "CHEBI:88839",
    "CHEBI:8888",
    "CHEBI:8913",
    "CHEBI:9012",
    "CHEBI:90217",
    "CHEBI:90851",
    "CHEBI:90877",
    "CHEBI:90923",
    "CHEBI:90929",
    "CHEBI:90930",
    "CHEBI:90942",
    "CHEBI:90943",
    "CHEBI:90951",
    "CHEBI:90959",
    "CHEBI:90972",
    "CHEBI:91231",
    "CHEBI:9139",
    "CHEBI:91495",
    "CHEBI:9150",
    "CHEBI:91514",
    "CHEBI:9168",
    "CHEBI:91780",
    "CHEBI:91834",
    "CHEBI:9241",
    "CHEBI:92833",
    "CHEBI:9321",
    "CHEBI:93248",
    "CHEBI:9327",
    "CHEBI:9328",
    "CHEBI:9329",
    "CHEBI:9331",
    "CHEBI:9332",
    "CHEBI:9336",
    "CHEBI:9337",
    "CHEBI:9349",
    "CHEBI:9352",
    "CHEBI:93752",
    "CHEBI:93837",
    "CHEBI:9398",
    "CHEBI:9421",
    "CHEBI:9434",
    "CHEBI:9435",
    "CHEBI:94362",
    "CHEBI:94435",
    "CHEBI:94458",
    "CHEBI:9448",
    "CHEBI:94484",
    "CHEBI:9449",
    "CHEBI:94514",
    "CHEBI:94521",
    "CHEBI:94557",
    "CHEBI:94559",
    "CHEBI:94563",
    "CHEBI:94607",
    "CHEBI:9468",
    "CHEBI:94714",
    "CHEBI:94731",
    "CHEBI:94773",
    "CHEBI:94848",
    "CHEBI:95178",
    "CHEBI:95304",
    "CHEBI:95341",
    "CHEBI:9555",
    "CHEBI:9587",
    "CHEBI:9599",
    "CHEBI:9609",
    "CHEBI:9620",
    "CHEBI:9635",
    "CHEBI:9649",
    "CHEBI:9654",
    "CHEBI:9661",
    "CHEBI:9667",
    "CHEBI:9671",
    "CHEBI:9737",
    "CHEBI:9765",
    "CHEBI:9907",
    "CHEBI:9927",
    "DRUGBANK:DB00001",
    "DRUGBANK:DB00028",
    "DRUGBANK:DB00034",
    "DRUGBANK:DB05426",
    "DRUGBANK:DB09100",
    "DRUGBANK:DB09106",
    "DRUGBANK:DB09422",
    "DRUGBANK:DB09567",
    "DRUGBANK:DB09876",
    "DRUGBANK:DB09877",
    "DRUGBANK:DB10771",
    "DRUGBANK:DB11058",
    "DRUGBANK:DB11082",
    "DRUGBANK:DB11097",
    "DRUGBANK:DB11111",
    "DRUGBANK:DB11112",
    "DRUGBANK:DB11128",
    "DRUGBANK:DB11131",
    "DRUGBANK:DB11158",
    "DRUGBANK:DB11193",
    "DRUGBANK:DB11209",
    "DRUGBANK:DB11218",
    "DRUGBANK:DB11312",
    "DRUGBANK:DB11321",
    "DRUGBANK:DB11330",
    "DRUGBANK:DB11338",
    "DRUGBANK:DB11360",
    "DRUGBANK:DB11579",
    "DRUGBANK:DB11621",
    "DRUGBANK:DB13148",
    "DRUGBANK:DB13149",
    "DRUGBANK:DB13150",
    "DRUGBANK:DB13151",
    "DRUGBANK:DB13198",
    "DRUGBANK:DB13281",
    "DRUGBANK:DB13913",
    "DRUGBANK:DB13959",
    "DRUGBANK:DB13961",
    "DRUGBANK:DB13968",
    "DRUGBANK:DB14101",
    "DRUGBANK:DB14148",
    "DRUGBANK:DB14222",
    "DRUGBANK:DB14233",
    "DRUGBANK:DB14235",
    "DRUGBANK:DB14256",
    "DRUGBANK:DB14586",
    "DRUGBANK:DB15794",
    "DRUGBANK:DB15823",
    "DRUGBANK:DB15840",
    "DRUGBANK:DB15929",
    "DRUGBANK:DB16536",
    "PUBCHEM.COMPOUND:122173976",
    "PUBCHEM.COMPOUND:12814875",
    "PUBCHEM.COMPOUND:139291139",
    "PUBCHEM.COMPOUND:139399801",
    "PUBCHEM.COMPOUND:16129749",
    "PUBCHEM.COMPOUND:36523",
    "PUBCHEM.COMPOUND:45267103",
    "PUBCHEM.COMPOUND:4786",
    "PUBCHEM.COMPOUND:6433489",
    "PUBCHEM.COMPOUND:6986",
    "PUBCHEM.COMPOUND:71586946",
    "PUBCHEM.COMPOUND:73415752",
    "PUBCHEM.COMPOUND:854498",
    "PUBCHEM.COMPOUND:91820602",
    "UNII:04NQ160FRU",
    "UNII:04XPW8C0FL",
    "UNII:0570F37359",
    "UNII:0H8KZ470DW",
    "UNII:0JSR7Z0NB6",
    "UNII:129L90A25N",
    "UNII:1351PE5UGS",
    "UNII:15C2VL427D",
    "UNII:19FUJ2C58T",
    "UNII:1C75676F8V",
    "UNII:1K713C615K",
    "UNII:1KUR4BN70F",
    "UNII:1OQF7TT3PF",
    "UNII:234248D0HH",
    "UNII:23CA79S88F",
    "UNII:23OW28RS7P",
    "UNII:24H4NWX5CO",
    "UNII:28X28X9OKV",
    "UNII:2BT4C47RUI",
    "UNII:2J3H5C81A5",
    "UNII:2R04ONI662",
    "UNII:2S713A4VP3",
    "UNII:2S9ZZM9Q9V",
    "UNII:2URQ2N32W3",
    "UNII:2WU922TK3L",
    "UNII:2XOI31YC4N",
    "UNII:2Z3DQD2JHM",
    "UNII:31YO63LBSN",
    "UNII:39IS23Q1EW",
    "UNII:3A3U0GI71G",
    "UNII:3FYP5M0IJX",
    "UNII:3JGY52XJNA",
    "UNII:3K045XR58X",
    "UNII:3XVL385Q0M",
    "UNII:3ZO554A4Q8",
    "UNII:43K1W2T1M6",
    "UNII:45I6OFJ8QH",
    "UNII:472LWJ3Y9N",
    "UNII:492M3I304T",
    "UNII:4A2Y23XK11",
    "UNII:4F4X42SYQ6",
    "UNII:4O5J85GJJB",
    "UNII:4RA0KN46E0",
    "UNII:4SED7F4BSG",
    "UNII:4Z63YK6E0E",
    "UNII:52CMI0WC3Y",
    "UNII:538316W9ZU",
    "UNII:5384HK7574",
    "UNII:5EL163606Q",
    "UNII:5PKM8P0G5I",
    "UNII:5TAA004E22",
    "UNII:5X4V82ZN30",
    "UNII:60UAB198HK",
    "UNII:63GD90PP8X",
    "UNII:6897GXD6OE",
    "UNII:6A901E312A",
    "UNII:6M3P64V0NC",
    "UNII:6T8C155666",
    "UNII:6V88E24N5T",
    "UNII:70BSQ12069",
    "UNII:74X989P9A6",
    "UNII:7D0YB67S97",
    "UNII:7SQY4ZUD30",
    "UNII:7Y4N11PXO8",
    "UNII:80EHD8I43D",
    "UNII:8191EN8ZMD",
    "UNII:81F061RQS4",
    "UNII:86Q357L16B",
    "UNII:877376V2XW",
    "UNII:8EOO6HQF8Y",
    "UNII:8JXN261VVA",
    "UNII:8L7891MRB6",
    "UNII:8NZ41MIK1O",
    "UNII:8P5F881OCY",
    "UNII:8RW88Y506K",
    "UNII:90ZX3Q3FR7",
    "UNII:913P6LK81M",
    "UNII:91X1KLU43E",
    "UNII:961YV2O515",
    "UNII:9810NUL4D1",
    "UNII:9927MT646M",
    "UNII:A3ULP0F556",
    "UNII:A57KX1VL5P",
    "UNII:AF75XOF6W3",
    "UNII:AG9MHG098Z",
    "UNII:AV092KU4JH",
    "UNII:B1QE5P712K",
    "UNII:B72HH48FLU",
    "UNII:BI71WT9P3R",
    "UNII:BVS505O332",
    "UNII:C3VX249T6L",
    "UNII:D0Y70F2B9J",
    "UNII:D99YVK4L0X",
    "UNII:DLE8519RWM",
    "UNII:DLG4EML025",
    "UNII:DPT0O3T46P",
    "UNII:E3B2GI648A",
    "UNII:F0LZ415Z3B",
    "UNII:F70C5K4786",
    "UNII:F8XAG1755S",
    "UNII:F92V3S521O",
    "UNII:FJZ07Q63VY",
    "UNII:FML8G1U0Y3",
    "UNII:FU77B4U5Z0",
    "UNII:FYS6T7F842",
    "UNII:FZG87K1MQ6",
    "UNII:G8RGG88B68",
    "UNII:GE2T1418SV",
    "UNII:I031V2H011",
    "UNII:J0FI6WE1QN",
    "UNII:J7WWH9M8QS",
    "UNII:JSV288Q5CV",
    "UNII:JWF5YAW3QW",
    "UNII:K16AIQ8CTM",
    "UNII:K679OBS311",
    "UNII:K6BUU8J72P",
    "UNII:KG6VO684Z6",
    "UNII:KOP95331M4",
    "UNII:L4C1UY2NYH",
    "UNII:L4EL31FWIL",
    "UNII:LIA7Z4002P",
    "UNII:M89N0Q7EQR",
    "UNII:N1429130KR",
    "UNII:N667F17JP1",
    "UNII:N7Q9NLF11I",
    "UNII:NQ14646378",
    "UNII:NU90V55F8I",
    "UNII:O43472U9X8",
    "UNII:O880NM097T",
    "UNII:OU2YM37K86",
    "UNII:P0GVQ9A4S5",
    "UNII:P76B05O5V6",
    "UNII:PQX0D8J21J",
    "UNII:PUE0TO3XDR",
    "UNII:PVI5M0M1GW",
    "UNII:Q46947FE7K",
    "UNII:Q85FFY6179",
    "UNII:QEN1X95CIX",
    "UNII:QQA9MLH692",
    "UNII:R17X820ROL",
    "UNII:R30772KCU0",
    "UNII:R3O80H60KX",
    "UNII:RRN67GMB0V",
    "UNII:RWM8CCW8GP",
    "UNII:S7V92P67HO",
    "UNII:SCK81AMR7R",
    "UNII:SFW1D987QV",
    "UNII:SHA6U5FJZL",
    "UNII:SST07NLK7J",
    "UNII:T7K20Y2GWY",
    "UNII:TT6HN20MVF",
    "UNII:U50VWW6XH6",
    "UNII:UM5219H89V",
    "UNII:UMD07X179E",
    "UNII:UMD7G2653W",
    "UNII:UY9LQ8P6HW",
    "UNII:VL756B1K0U",
    "UNII:WV9CM0O67Z",
    "UNII:X05U0N2RCO",
    "UNII:X8XI70B5Z6",
    "UNII:XJ6RUH0O4G",
    "UNII:YYX637R279",
    "UNII:ZBP1YXW0H8"
  ]
}