{
  "ids": [
    "CHEBI:135930",
    "CHEBI:17855",
    "CHEBI:18145",
    "CHEBI:25805",
    "CHEBI:2682",
    "CHEBI:27300",
    "CHEBI:31941",
    "CHEBI:3311",
    "CHEBI:33364",
    "CHEBI:35523",
    "CHEBI:3638",
    "CHEBI:4027",
    "CHEBI:40279",
    "CHEBI:41922",
    "CHEBI:44185",
    "CHEBI:45924",
    "CHEBI:46195",
    "CHEBI:4672",
    "CHEBI:50924",
    "CHEBI:50992",
    "CHEBI:5931",
    "CHEBI:5971",
    "CHEBI:63580",
    "CHEBI:63599",
    "CHEBI:63607",
    "CHEBI:63717",
    "CHEBI:63791",
    "CHEBI:6446",
    "CHEBI:66901",
    "CHEBI:6801",
    "CHEBI:71193",
    "CHEBI:72292",
    "CHEBI:7862",
    "CHEBI:8024",
    "CHEBI:8207",
    "CHEBI:85078",
    "CHEBI:85083",
    "CHEBI:91326",
    "CHEBI:9398",
    "DRUGBANK:DB11621",
    "EFO:0004338",
    "EFO:0006911",
    "EFO:0009573",
    "EFO:0010072",
    "GO:0042697",
    "HP:0000016",
    "HP:0000119",
    "HP:0000132",
    "HP:0000155",
    "HP:0000217",
    "HP:0000225",
    "HP:0000371",
    "HP:0000613",
    "HP:0000708",
    "HP:0000713",
    "HP:0000786",
    "HP:0000823",
    "HP:0000855",
    "HP:0000858",
    "HP:0000869",
    "HP:0000938",
    "HP:0000952",
    "HP:0000969",
    "HP:0000989",
    "HP:0001259",
    "HP:0001373",
    "HP:0001410",
    "HP:0001541",
    "HP:0001681",
    "HP:0001712",
    "HP:0001742",
    "HP:0001895",
    "HP:0001907",
    "HP:0001944",
    "HP:0001945",
    "HP:0001986",
    "HP:0001987",
    "HP:0001996",
    "HP:0002013",
    "HP:0002017",
    "HP:0002018",
    "HP:0002027",
    "HP:0002094",
    "HP:0002098",
    "HP:0002149",
    "HP:0002153",
    "HP:0002197",
    "HP:0002239",
    "HP:0002240",
    "HP:0002373",
    "HP:0002487",
    "HP:0002625",
    "HP:0002638",
    "HP:0002653",
    "HP:0002783",
    "HP:0002791",
    "HP:0002829",
    "HP:0002901",
    "HP:0002902",
    "HP:0002910",
    "HP:0002918",
    "HP:0003075",
    "HP:0003270",
    "HP:0003326",
    "HP:0003394",
    "HP:0003418",
    "HP:0003419",
    "HP:0003493",
    "HP:0003552",
    "HP:0003750",
    "HP:0004305",
    "HP:0004325",
    "HP:0004360",
    "HP:0005363",
    "HP:0005986",
    "HP:0006528",
    "HP:0007359",
    "HP:0007379",
    "HP:0007906",
    "HP:0009710",
    "HP:0009742",
    "HP:0011037",
    "HP:0011105",
    "HP:0011106",
    "HP:0011848",
    "HP:0011854",
    "HP:0011885",
    "HP:0012042",
    "HP:0012228",
    "HP:0012390",
    "HP:0012405",
    "HP:0012418",
    "HP:0012450",
    "HP:0012513",
    "HP:0012531",
    "HP:0012735",
    "HP:0020083",
    "HP:0020110",
    "HP:0025017",
    "HP:0025095",
    "HP:0025143",
    "HP:0025337",
    "HP:0025502",
    "HP:0030766",
    "HP:0030807",
    "HP:0030828",
    "HP:0030833",
    "HP:0030834",
    "HP:0030953",
    "HP:0031217",
    "HP:0031245",
    "HP:0031246",
    "HP:0031247",
    "HP:0031273",
    "HP:0031274",
    "HP:0032004",
    "HP:0032143",
    "HP:0032155",
    "HP:0032510",
    "HP:0032660",
    "HP:0032674",
    "HP:0032807",
    "HP:0033050",
    "HP:0033120",
    "HP:0033521",
    "HP:0033564",
    "HP:0033589",
    "HP:0033841",
    "HP:0034267",
    "HP:0034274",
    "HP:0034315",
    "HP:0040189",
    "HP:0040298",
    "HP:0040334",
    "HP:0041166",
    "HP:0100247",
    "HP:0100503",
    "HP:0100507",
    "HP:0100515",
    "HP:0100520",
    "HP:0100534",
    "HP:0100545",
    "HP:0100607",
    "HP:0100608",
    "HP:0100678",
    "HP:0100754",
    "HP:0100806",
    "HP:0100812",
    "HP:0200026",
    "HP:0200114",
    "HP:0200119",
    "HP:0410019",
    "HP:0410321",
    "HP:0410324",
    "HP:0410339",
    "HP:5200329",
    "MONDO:0000004",
    "MONDO:0000050",
    "MONDO:0000257",
    "MONDO:0000440",
    "MONDO:0000465",
    "MONDO:0000618",
    "MONDO:0000705",
    "MONDO:0000736",
    "MONDO:0000741",
    "MONDO:0000750",
    "MONDO:0000754",
    "MONDO:0000755",
    "MONDO:0000771",
    "MONDO:0000831",
    "MONDO:0000837",
    "MONDO:0000879",
    "MONDO:0000889",
    "MONDO:0000922",
    "MONDO:0000945",
    "MONDO:0000960",
    "MONDO:0001031",
    "MONDO:0001039",
    "MONDO:0001041",
    "MONDO:0001051",
    "MONDO:0001055",
    "MONDO:0001056",
    "MONDO:0001068",
    "MONDO:0001085",
    "MONDO:0001103",
    "MONDO:0001106",
    "MONDO:0001117",
    "MONDO:0001126",
    "MONDO:0001162",
    "MONDO:0001166",
    "MONDO:0001187",
    "MONDO:0001209",
    "MONDO:0001220",
    "MONDO:0001244",
    "MONDO:0001249",
    "MONDO:0001270",
    "MONDO:0001272",
    "MONDO:0001317",
    "MONDO:0001318",
    "MONDO:0001336",
    "MONDO:0001345",
    "MONDO:0001357",
    "MONDO:0001358",
    "MONDO:0001405",
    "MONDO:0001410",
    "MONDO:0001422",
    "MONDO:0001433",
    "MONDO:0001461",
    "MONDO:0001465",
    "MONDO:0001491",
    "MONDO:0001517",
    "MONDO:0001531",
    "MONDO:0001534",
    "MONDO:0001548",
    "MONDO:0001566",
    "MONDO:0001574",
    "MONDO:0001609",
    "MONDO:0001628",
    "MONDO:0001642",
    "MONDO:0001650",
    "MONDO:0001684",
    "MONDO:0001700",
    "MONDO:0001711",
    "MONDO:0001718",
    "MONDO:0001744",
    "MONDO:0001751",
    "MONDO:0001761",
    "MONDO:0001780",
    "MONDO:0001786",
    "MONDO:0001792",
    "MONDO:0001793",
    "MONDO:0001795",
    "MONDO:0001835",
    "MONDO:0001836",
    "MONDO:0001860",
    "MONDO:0001866",
    "MONDO:0001875",
    "MONDO:0001889",
    "MONDO:0001909",
    "MONDO:0001942",
    "MONDO:0001947",
    "MONDO:0001984",
    "MONDO:0002009",
    "MONDO:0002022",
    "MONDO:0002026",
    "MONDO:0002040",
    "MONDO:0002041",
    "MONDO:0002049",
    "MONDO:0002050",
    "MONDO:0002081",
    "MONDO:0002083",
    "MONDO:0002108",
    "MONDO:0002118",
    "MONDO:0002122",
    "MONDO:0002127",
    "MONDO:0002136",
    "MONDO:0002137",
    "MONDO:0002154",
    "MONDO:0002158",
    "MONDO:0002183",
    "MONDO:0002186",
    "MONDO:0002203",
    "MONDO:0002237",
    "MONDO:0002243",
    "MONDO:0002251",
    "MONDO:0002258",
    "MONDO:0002267",
    "MONDO:0002280",
    "MONDO:0002281",
    "MONDO:0002307",
    "MONDO:0002313",
    "MONDO:0002317",
    "MONDO:0002367",
    "MONDO:0002400",
    "MONDO:0002406",
    "MONDO:0002447",
    "MONDO:0002471",
    "MONDO:0002474",
    "MONDO:0002476",
    "MONDO:0002492",
    "MONDO:0002508",
    "MONDO:0002525",
    "MONDO:0002586",
    "MONDO:0002595",
    "MONDO:0002602",
    "MONDO:0002610",
    "MONDO:0002635",
    "MONDO:0002691",
    "MONDO:0002769",
    "MONDO:0002800",
    "MONDO:0002885",
    "MONDO:0002887",
    "MONDO:0002907",
    "MONDO:0002909",
    "MONDO:0002922",
    "MONDO:0002970",
    "MONDO:0002974",
    "MONDO:0003014",
    "MONDO:0003019",
    "MONDO:0003060",
    "MONDO:0003085",
    "MONDO:0003219",
    "MONDO:0003240",
    "MONDO:0003471",
    "MONDO:0003472",
    "MONDO:0003482",
    "MONDO:0003529",
    "MONDO:0003645",
    "MONDO:0003652",
    "MONDO:0003664",
    "MONDO:0003718",
    "MONDO:0003763",
    "MONDO:0003778",
    "MONDO:0003781",
    "MONDO:0003785",
    "MONDO:0003799",
    "MONDO:0003847",
    "MONDO:0004055",
    "MONDO:0004059",
    "MONDO:0004095",
    "MONDO:0004169",
    "MONDO:0004247",
    "MONDO:0004271",
    "MONDO:0004277",
    "MONDO:0004335",
    "MONDO:0004514",
    "MONDO:0004525",
    "MONDO:0004566",
    "MONDO:0004574",
    "MONDO:0004577",
    "MONDO:0004582",
    "MONDO:0004592",
    "MONDO:0004605",
    "MONDO:0004609",
    "MONDO:0004614",
    "MONDO:0004652",
    "MONDO:0004664",
    "MONDO:0004670",
    "MONDO:0004678",
    "MONDO:0004736",
    "MONDO:0004766",
    "MONDO:0004768",
    "MONDO:0004773",
    "MONDO:0004777",
    "MONDO:0004784",
    "MONDO:0004785",
    "MONDO:0004795",
    "MONDO:0004822",
    "MONDO:0004849",
    "MONDO:0004863",
    "MONDO:0004868",
    "MONDO:0004872",
    "MONDO:0004873",
    "MONDO:0004884",
    "MONDO:0004901",
    "MONDO:0004902",
    "MONDO:0004904",
    "MONDO:0004907",
    "MONDO:0004922",
    "MONDO:0004926",
    "MONDO:0004938",
    "MONDO:0004948",
    "MONDO:0004952",
    "MONDO:0004956",
    "MONDO:0004966",
    "MONDO:0004974",
    "MONDO:0004975",
    "MONDO:0004976",
    "MONDO:0004979",
    "MONDO:0004980",
    "MONDO:0004981",
    "MONDO:0004982",
    "MONDO:0004985",
    "MONDO:0004992",
    "MONDO:0004995",
    "MONDO:0005002",
    "MONDO:0005009",
    "MONDO:0005010",
    "MONDO:0005011",
    "MONDO:0005012",
    "MONDO:0005025",
    "MONDO:0005027",
    "MONDO:0005036",
    "MONDO:0005039",
    "MONDO:0005041",
    "MONDO:0005044",
    "MONDO:0005045",
    "MONDO:0005052",
    "MONDO:0005062",
    "MONDO:0005070",
    "MONDO:0005077",
    "MONDO:0005083",
    "MONDO:0005086",
    "MONDO:0005090",
    "MONDO:0005091",
    "MONDO:0005093",
    "MONDO:0005097",
    "MONDO:0005098",
    "MONDO:0005101",
    "MONDO:0005109",
    "MONDO:0005110",
    "MONDO:0005112",
    "MONDO:0005113",
    "MONDO:0005115",
    "MONDO:0005131",
    "MONDO:0005133",
    "MONDO:0005136",
    "MONDO:0005137",
    "MONDO:0005148",
    "MONDO:0005149",
    "MONDO:0005151",
    "MONDO:0005154",
    "MONDO:0005155",
    "MONDO:0005173",
    "MONDO:0005180",
    "MONDO:0005210",
    "MONDO:0005221",
    "MONDO:0005223",
    "MONDO:0005227",
    "MONDO:0005230",
    "MONDO:0005231",
    "MONDO:0005233",
    "MONDO:0005246",
    "MONDO:0005249",
    "MONDO:0005252",
    "MONDO:0005264",
    "MONDO:0005265",
    "MONDO:0005267",
    "MONDO:0005271",
    "MONDO:0005272",
    "MONDO:0005276",
    "MONDO:0005277",
    "MONDO:0005279",
    "MONDO:0005281",
    "MONDO:0005292",
    "MONDO:0005294",
    "MONDO:0005297",
    "MONDO:0005298",
    "MONDO:0005300",
    "MONDO:0005301",
    "MONDO:0005302",
    "MONDO:0005303",
    "MONDO:0005306",
    "MONDO:0005316",
    "MONDO:0005318",
    "MONDO:0005324",
    "MONDO:0005326",
    "MONDO:0005328",
    "MONDO:0005338",
    "MONDO:0005348",
    "MONDO:0005349",
    "MONDO:0005354",
    "MONDO:0005362",
    "MONDO:0005365",
    "MONDO:0005377",
    "MONDO:0005380",
    "MONDO:0005387",
    "MONDO:0005393",
    "MONDO:0005397",
    "MONDO:0005399",
    "MONDO:0005411",
    "MONDO:0005412",
    "MONDO:0005416",
    "MONDO:0005439",
    "MONDO:0005441",
    "MONDO:0005468",
    "MONDO:0005475",
    "MONDO:0005480",
    "MONDO:0005485",
    "MONDO:0005492",
    "MONDO:0005504",
    "MONDO:0005516",
    "MONDO:0005526",
    "MONDO:0005530",
    "MONDO:0005538",
    "MONDO:0005542",
    "MONDO:0005546",
    "MONDO:0005550",
    "MONDO:0005551",
    "MONDO:0005552",
    "MONDO:0005554",
    "MONDO:0005557",
    "MONDO:0005570",
    "MONDO:0005575",
    "MONDO:0005578",
    "MONDO:0005580",
    "MONDO:0005607",
    "MONDO:0005608",
    "MONDO:0005628",
    "MONDO:0005642",
    "MONDO:0005644",
    "MONDO:0005661",
    "MONDO:0005662",
    "MONDO:0005683",
    "MONDO:0005709",
    "MONDO:0005737",
    "MONDO:0005770",
    "MONDO:0005810",
    "MONDO:0005812",
    "MONDO:0005821",
    "MONDO:0005844",
    "MONDO:0005845",
    "MONDO:0005852",
    "MONDO:0005855",
    "MONDO:0005859",
    "MONDO:0005886",
    "MONDO:0005892",
    "MONDO:0005893",
    "MONDO:0005898",
    "MONDO:0005915",
    "MONDO:0005920",
    "MONDO:0005961",
    "MONDO:0005975",
    "MONDO:0005976",
    "MONDO:0005984",
    "MONDO:0005989",
    "MONDO:0005990",
    "MONDO:0005993",
    "MONDO:0006004",
    "MONDO:0006014",
    "MONDO:0006021",
    "MONDO:0006022",
    "MONDO:0006031",
    "MONDO:0006032",
    "MONDO:0006042",
    "MONDO:0006052",
    "MONDO:0006130",
    "MONDO:0006206",
    "MONDO:0006244",
    "MONDO:0006292",
    "MONDO:0006496",
    "MONDO:0006525",
    "MONDO:0006540",
    "MONDO:0006546",
    "MONDO:0006547",
    "MONDO:0006552",
    "MONDO:0006559",
    "MONDO:0006570",
    "MONDO:0006572",
    "MONDO:0006580",
    "MONDO:0006598",
    "MONDO:0006604",
    "MONDO:0006607",
    "MONDO:0006608",
    "MONDO:0006609",
    "MONDO:0006614",
    "MONDO:0006624",
    "MONDO:0006668",
    "MONDO:0006669",
    "MONDO:0006676",
    "MONDO:0006684",
    "MONDO:0006702",
    "MONDO:0006716",
    "MONDO:0006723",
    "MONDO:0006733",
    "MONDO:0006742",
    "MONDO:0006771",
    "MONDO:0006781",
    "MONDO:0006804",
    "MONDO:0006805",
    "MONDO:0006810",
    "MONDO:0006814",
    "MONDO:0006816",
    "MONDO:0006844",
    "MONDO:0006874",
    "MONDO:0006875",
    "MONDO:0006876",
    "MONDO:0006896",
    "MONDO:0006919",
    "MONDO:0006939",
    "MONDO:0006960",
    "MONDO:0006982",
    "MONDO:0007016",
    "MONDO:0007019",
    "MONDO:0007020",
    "MONDO:0007079",
    "MONDO:0007089",
    "MONDO:0007186",
    "MONDO:0007254",
    "MONDO:0007256",
    "MONDO:0007263",
    "MONDO:0007498",
    "MONDO:0007576",
    "MONDO:0007750",
    "MONDO:0007758",
    "MONDO:0007788",
    "MONDO:0007831",
    "MONDO:0007915",
    "MONDO:0008015",
    "MONDO:0008170",
    "MONDO:0008171",
    "MONDO:0008185",
    "MONDO:0008228",
    "MONDO:0008294",
    "MONDO:0008315",
    "MONDO:0008383",
    "MONDO:0008433",
    "MONDO:0008487",
    "MONDO:0008538",
    "MONDO:0008558",
    "MONDO:0008638",
    "MONDO:0008647",
    "MONDO:0008903",
    "MONDO:0009061",
    "MONDO:0009211",
    "MONDO:0009234",
    "MONDO:0009332",
    "MONDO:0009352",
    "MONDO:0009353",
    "MONDO:0009380",
    "MONDO:0009383",
    "MONDO:0009412",
    "MONDO:0009563",
    "MONDO:0009609",
    "MONDO:0009688",
    "MONDO:0009691",
    "MONDO:0009693",
    "MONDO:0009718",
    "MONDO:0009848",
    "MONDO:0010030",
    "MONDO:0010138",
    "MONDO:0010139",
    "MONDO:0010150",
    "MONDO:0010481",
    "MONDO:0010602",
    "MONDO:0010604",
    "MONDO:0010621",
    "MONDO:0010643",
    "MONDO:0011057",
    "MONDO:0011122",
    "MONDO:0011374",
    "MONDO:0011438",
    "MONDO:0011786",
    "MONDO:0011849",
    "MONDO:0011962",
    "MONDO:0011996",
    "MONDO:0012105",
    "MONDO:0012354",
    "MONDO:0012511",
    "MONDO:0012672",
    "MONDO:0012675",
    "MONDO:0012819",
    "MONDO:0014231",
    "MONDO:0015260",
    "MONDO:0015288",
    "MONDO:0015340",
    "MONDO:0015459",
    "MONDO:0015597",
    "MONDO:0015614",
    "MONDO:0015766",
    "MONDO:0015842",
    "MONDO:0015909",
    "MONDO:0016027",
    "MONDO:0016047",
    "MONDO:0016242",
    "MONDO:0016367",
    "MONDO:0016474",
    "MONDO:0017123",
    "MONDO:0017776",
    "MONDO:0018019",
    "MONDO:0018076",
    "MONDO:0018078",
    "MONDO:0018229",
    "MONDO:0018328",
    "MONDO:0018456",
    "MONDO:0018460",
    "MONDO:0018542",
    "MONDO:0018570",
    "MONDO:0018754",
    "MONDO:0018874",
    "MONDO:0018881",
    "MONDO:0018902",
    "MONDO:0018905",
    "MONDO:0018906",
    "MONDO:0018908",
    "MONDO:0018925",
    "MONDO:0018944",
    "MONDO:0018982",
    "MONDO:0019084",
    "MONDO:0019085",
    "MONDO:0019121",
    "MONDO:0019124",
    "MONDO:0019127",
    "MONDO:0019142",
    "MONDO:0019167",
    "MONDO:0019186",
    "MONDO:0019198",
    "MONDO:0019289",
    "MONDO:0019345",
    "MONDO:0019438",
    "MONDO:0019514",
    "MONDO:0019558",
    "MONDO:0019610",
    "MONDO:0019623",
    "MONDO:0019636",
    "MONDO:0019735",
    "MONDO:0020128",
    "MONDO:0020283",
    "MONDO:0020347",
    "MONDO:0020546",
    "MONDO:0020579",
    "MONDO:0020674",
    "MONDO:0020696",
    "MONDO:0020710",
    "MONDO:0020920",
    "MONDO:0020944",
    "MONDO:0020950",
    "MONDO:0021040",
    "MONDO:0021063",
    "MONDO:0021113",
    "MONDO:0021124",
    "MONDO:0021167",
    "MONDO:0021201",
    "MONDO:0021245",
    "MONDO:0021259",
    "MONDO:0021340",
    "MONDO:0021562",
    "MONDO:0021645",
    "MONDO:0021666",
    "MONDO:0021678",
    "MONDO:0021697",
    "MONDO:0021759",
    "MONDO:0021783",
    "MONDO:0021839",
    "MONDO:0021948",
    "MONDO:0023865",
    "MONDO:0024268",
    "MONDO:0024306",
    "MONDO:0024327",
    "MONDO:0024332",
    "MONDO:0024355",
    "MONDO:0024613",
    "MONDO:0024644",
    "MONDO:0024883",
    "MONDO:0025598",
    "MONDO:0031219",
    "MONDO:0035777",
    "MONDO:0037398",
    "MONDO:0040753",
    "MONDO:0041052",
    "MONDO:0041284",
    "MONDO:0041656",
    "MONDO:0042233",
    "MONDO:0042976",
    "MONDO:0042981",
    "MONDO:0043233",
    "MONDO:0043264",
    "MONDO:0043537",
    "MONDO:0043653",
    "MONDO:0043839",
    "MONDO:0043862",
    "MONDO:0043885",
    "MONDO:0043923",
    "MONDO:0056806",
    "MONDO:0100053",
    "MONDO:0100073",
    "MONDO:0100096",
    "MONDO:0100128",
    "MONDO:0100192",
    "MONDO:0100280",
    "MONDO:0100338",
    "MONDO:0100431",
    "MONDO:0100470",
    "MONDO:0100471",
    "MONDO:0100481",
    "MONDO:0100553",
    "MONDO:0700048",
    "MONDO:0700051",
    "MONDO:0700226",
    "MONDO:0800175",
    "MONDO:0850093",
    "MONDO:0850282",
    "MONDO:0850283",
    "MONDO:0850353",
    "NCBITaxon:1313",
    "NCBITaxon:480",
    "NCBITaxon:584",
    "NCBITaxon:727",
    "NCIT:C102529",
    "NCIT:C111970",
    "NCIT:C116600",
    "NCIT:C129259",
    "NCIT:C137827",
    "NCIT:C148081",
    "NCIT:C15175",
    "NCIT:C15421",
    "NCIT:C162704",
    "NCIT:C181246",
    "NCIT:C182234",
    "NCIT:C187286",
    "NCIT:C26921",
    "NCIT:C26943",
    "NCIT:C26945",
    "NCIT:C27003",
    "NCIT:C3137",
    "NCIT:C3244",
    "NCIT:C3399",
    "NCIT:C34887",
    "NCIT:C34938",
    "NCIT:C35297",
    "NCIT:C35529",
    "NCIT:C35607",
    "NCIT:C38031",
    "NCIT:C3852",
    "NCIT:C50550",
    "NCIT:C50579",
    "NCIT:C50611",
    "NCIT:C50638",
    "NCIT:C50743",
    "NCIT:C50748",
    "NCIT:C50805",
    "NCIT:C78253",
    "NCIT:C78302",
    "NCIT:C78325",
    "NCIT:C78509",
    "NCIT:C78609",
    "NCIT:C78640",
    "NCIT:C79122",
    "NCIT:C92716",
    "NCIT:C92821",
    "NCIT:C92834",
    "UBERON:0001008",
    "UBERON:0001130",
    "UBERON:0002363",
    "UBERON:0016552",
    "UMLS:C0003044",
    "UMLS:C0006434",
    "UMLS:C0006435",
    "UMLS:C0006852",
    "UMLS:C0009938",
    "UMLS:C0010032",
    "UMLS:C0011389",
    "UMLS:C0011974",
    "UMLS:C0015404",
    "UMLS:C0016325",
    "UMLS:C0016397",
    "UMLS:C0018956",
    "UMLS:C0021342",
    "UMLS:C0021564",
    "UMLS:C0023886",
    "UMLS:C0027804",
    "UMLS:C0029151",
    "UMLS:C0033775",
    "UMLS:C0033777",
    "UMLS:C0034525",
    "UMLS:C0037195",
    "UMLS:C0037284",
    "UMLS:C0037578",
    "UMLS:C0038045",
    "UMLS:C0038941",
    "UMLS:C0040250",
    "UMLS:C0040938",
    "UMLS:C0041912",
    "UMLS:C0042136",
    "UMLS:C0042344",
    "UMLS:C0042376",
    "UMLS:C0043145",
    "UMLS:C0043241",
    "UMLS:C0043250",
    "UMLS:C0043253",
    "UMLS:C0043345",
    "UMLS:C0080194",
    "UMLS:C0080203",
    "UMLS:C0151571",
    "UMLS:C0151614",
    "UMLS:C0151664",
    "UMLS:C0151713",
    "UMLS:C0151763",
    "UMLS:C0152029",
    "UMLS:C0152516",
    "UMLS:C0152915",
    "UMLS:C0153792",
    "UMLS:C0155668",
    "UMLS:C0158951",
    "UMLS:C0162628",
    "UMLS:C0204837",
    "UMLS:C0234251",
    "UMLS:C0234913",
    "UMLS:C0234972",
    "UMLS:C0235162",
    "UMLS:C0235263",
    "UMLS:C0235395",
    "UMLS:C0235416",
    "UMLS:C0235950",
    "UMLS:C0236988",
    "UMLS:C0238217",
    "UMLS:C0238634",
    "UMLS:C0239093",
    "UMLS:C0239816",
    "UMLS:C0240066",
    "UMLS:C0241310",
    "UMLS:C0242656",
    "UMLS:C0243026",
    "UMLS:C0263443",
    "UMLS:C0264714",
    "UMLS:C0267055",
    "UMLS:C0267167",
    "UMLS:C0268108",
    "UMLS:C0271308",
    "UMLS:C0271685",
    "UMLS:C0274435",
    "UMLS:C0275706",
    "UMLS:C0275959",
    "UMLS:C0278139",
    "UMLS:C0278140",
    "UMLS:C0278147",
    "UMLS:C0278485",
    "UMLS:C0278488",
    "UMLS:C0278498",
    "UMLS:C0278517",
    "UMLS:C0278579",
    "UMLS:C0278726",
    "UMLS:C0278802",
    "UMLS:C0278987",
    "UMLS:C0279779",
    "UMLS:C0281856",
    "UMLS:C0281913",
    "UMLS:C0312854",
    "UMLS:C0332575",
    "UMLS:C0332686",
    "UMLS:C0332687",
    "UMLS:C0332798",
    "UMLS:C0338204",
    "UMLS:C0339219",
    "UMLS:C0340530",
    "UMLS:C0343863",
    "UMLS:C0343890",
    "UMLS:C0376297",
    "UMLS:C0392445",
    "UMLS:C0392519",
    "UMLS:C0392618",
    "UMLS:C0400968",
    "UMLS:C0404445",
    "UMLS:C0404572",
    "UMLS:C0406175",
    "UMLS:C0406326",
    "UMLS:C0406519",
    "UMLS:C0410256",
    "UMLS:C0423673",
    "UMLS:C0423736",
    "UMLS:C0426732",
    "UMLS:C0434437",
    "UMLS:C0436539",
    "UMLS:C0442886",
    "UMLS:C0472387",
    "UMLS:C0475858",
    "UMLS:C0497209",
    "UMLS:C0520676",
    "UMLS:C0520767",
    "UMLS:C0521496",
    "UMLS:C0521587",
    "UMLS:C0521833",
    "UMLS:C0522248",
    "UMLS:C0542052",
    "UMLS:C0549201",
    "UMLS:C0549202",
    "UMLS:C0549297",
    "UMLS:C0549310",
    "UMLS:C0549433",
    "UMLS:C0555971",
    "UMLS:C0577662",
    "UMLS:C0585136",
    "UMLS:C0588008",
    "UMLS:C0677954",
    "UMLS:C0678202",
    "UMLS:C0684256",
    "UMLS:C0694549",
    "UMLS:C0700184",
    "UMLS:C0740447",
    "UMLS:C0743516",
    "UMLS:C0744619",
    "UMLS:C0746883",
    "UMLS:C0749225",
    "UMLS:C0751371",
    "UMLS:C0796392",
    "UMLS:C0815316",
    "UMLS:C0851355",
    "UMLS:C0852882",
    "UMLS:C0853314",
    "UMLS:C0853619",
    "UMLS:C0853662",
    "UMLS:C0854118",
    "UMLS:C0854211",
    "UMLS:C0854381",
    "UMLS:C0854794",
    "UMLS:C0854802",
    "UMLS:C0855036",
    "UMLS:C0855090",
    "UMLS:C0856695",
    "UMLS:C0860239",
    "UMLS:C0860603",
    "UMLS:C0860811",
    "UMLS:C0861727",
    "UMLS:C0862432",
    "UMLS:C0863090",
    "UMLS:C0863127",
    "UMLS:C0877508",
    "UMLS:C0877664",
    "UMLS:C0919924",
    "UMLS:C0920235",
    "UMLS:C0920269",
    "UMLS:C0948349",
    "UMLS:C0948395",
    "UMLS:C0948595",
    "UMLS:C0948733",
    "UMLS:C0949070",
    "UMLS:C1096063",
    "UMLS:C1096185",
    "UMLS:C1096458",
    "UMLS:C1112209",
    "UMLS:C1142025",
    "UMLS:C1261959",
    "UMLS:C1262006",
    "UMLS:C1263960",
    "UMLS:C1272352",
    "UMLS:C1302752",
    "UMLS:C1320716",
    "UMLS:C1322253",
    "UMLS:C1323189",
    "UMLS:C1535882",
    "UMLS:C1565662",
    "UMLS:C1611174",
    "UMLS:C1623040",
    "UMLS:C1698088",
    "UMLS:C1699099",
    "UMLS:C1720798",
    "UMLS:C1740836",
    "UMLS:C2242737",
    "UMLS:C2741638",
    "UMLS:C3178789",
    "UMLS:C3257803",
    "UMLS:C3263723",
    "UMLS:C3266992",
    "UMLS:C3495832",
    "UMLS:C3544094",
    "UMLS:C3544166",
    "UMLS:C3898658",
    "UMLS:C4228089",
    "UMLS:C4330845",
    "UMLS:C4544822",
    "UMLS:C4551538",
    "UMLS:C4551678",
    "UMLS:C4721579",
    "UMLS:C4725671",
    "UMLS:C4725799",
    "UMLS:C4727179",
    "UMLS:C4759669",
    "UMLS:C5235951",
    "UMLS:C5707743",
    "UMLS:C5848914",
    "UNII:2S9ZZM9Q9V",
    "UNII:43K1W2T1M6",
    "UNII:4F4X42SYQ6",
    "UNII:5QS67N4551",
    "UNII:CUJ2MVI71Y",
    "UNII:JSV288Q5CV",
    "UNII:V9G7HR5L1Q",
    "UniProtKB:A0A8D1EIM4",
    "UniProtKB:O75175",
    "UniProtKB:P01168",
    "UniProtKB:Q865K8"
  ]
}